var searchData=
[
  ['параметров_20видимости_20линий_20соединения_20точей_0',['Изменение параметров видимости линий соединения точей',['../index.html#autotoc_md12',1,'']]],
  ['параметров_20видимости_20точек_1',['Изменение параметров видимости точек',['../index.html#autotoc_md11',1,'']]],
  ['перемещение_2',['Перемещение',['../index.html#autotoc_md4',1,'']]],
  ['поворот_3',['Поворот',['../index.html#autotoc_md5',1,'']]],
  ['пользователя_4',['Руководство пользователя',['../index.html#autotoc_md7',1,'']]],
  ['представления_20описаний_20трехмерных_20объектов_20obj_5',['Формат представления описаний трехмерных объектов .obj',['../index.html#autotoc_md2',1,'']]],
  ['преобразования_6',['Аффинные преобразования',['../index.html#autotoc_md3',1,'']]],
  ['проекции_7',['Настройки типа проекции',['../index.html#autotoc_md13',1,'']]]
];
