var searchData=
[
  ['изменение_20масштаба_20модели_0',['Вращение, смещение и изменение масштаба модели',['../index.html#autotoc_md10',1,'']]],
  ['изменение_20параметров_20видимости_20линий_20соединения_20точей_1',['Изменение параметров видимости линий соединения точей',['../index.html#autotoc_md12',1,'']]],
  ['изменение_20параметров_20видимости_20точек_2',['Изменение параметров видимости точек',['../index.html#autotoc_md11',1,'']]],
  ['и_20изменение_20масштаба_20модели_3',['Вращение, смещение и изменение масштаба модели',['../index.html#autotoc_md10',1,'']]]
];
